espressif/esp-idf/components/esp_driver_cam/test_apps/dvp/sdkconfig.ci.esp32s31_ov2640
CONFIG_IDF_TARGET="esp32s31"

CONFIG_SPIRAM=y
CONFIG_SPIRAM_SPEED_250M=y
CONFIG_CAMERA_OV2640=y
